Repository: TuralHasanov11/aze-bats-deploy
Catalog: web/locale/*/LC_MESSAGES/django.po
Languages: az

source: Projects
az: Proyektlər

source: Site Visits
az: Ərazi Səfərləri

source: Description
az: Təsviri

source: Results
az: Nəticələr

source: Is it a Red Book specie?
az: Qırmızı Kitabdadırmı ?

source: Name
az: Ad

source: Please enter name
az: Adı daxil edin

source: Genus
az: Cins

source: Select Genus
az: Cinsi seçin

source: Please enter genus
az: Genusu seçin

source: Cover Image
az: Əsas Şəkil

source: Language
az: Dil

source: Please enter language
az: Dili seçin

source: Distribution
az: Yayılma

source: Biology
az: Biologiya

source: Conservation
az: Qoruma

source: Habitat
az: Yaşayış

source: Threats
az: Təhdidlər

source: Image
az: Şəkil

source: Please enter link
az: Linki daxil edin

source: Author
az: Müəllif

source: Please enter author name
az: Müəllif adını daxil edin

source: Username
az: İstifadəçi adı

source: Please enter username
az: İstifadəçi adını daxil edin

source: Password
az: Şifrə

source: Please enter password
az: Şifrəni daxil edin

source: Phone
az: Telefon

source: Please enter phone
az: Telefon nömrəsini daxil edin

source: Please enter email
az: Emaili daxil edin

source: Facebook link
az: Facebook linki

source: Please enter facebook link
az: Facebook linkini daxil edin

source: Instagram link
az: İnstagram linki

source: Please enter instagram link
az: İnstagram linkini daxil edin

source: YouTube link
az: YouTube linki

source: Please enter youtube link
az: YouTube linkini daxil edin

source: Banner Image
az: Banner Şəkli

source: Project Promo Image
az: Proyekt Başlıq Şəkli

source: Site Visit Promo Image
az: Ərazi Səfəri Başlıq Şəkli

source: Article Promo Image
az: Məqalə Başlıq Şəkli

source: Bat Promo Image
az: Yarasa Başlıq Şəkli

source: Logo Image
az: Loqo

source: Please select language
az: Dili seçin

source: About Us
az: Haqqımızda

source: Privacy Policy
az: Məxfilik Mətni

source: Family
az: Ailə

source: Select Family
az: Ailə Seç

source: Please enter family
az: Ailəni seçin

source: Language field
az: Dil

source: Image field
az: Şəkil

source: Name field
az: Ad

source: Articles
az: Məqalələr

source: Dashboard
az: Panel

source: Operations
az: Əməliyyatlar

source: Edit
az: Dəyişiklik et

source: Delete
az: Sil

source: Add article
az: Məqalə əlavə et

source: Save
az: Təsdiq et

source: Login
az: Daxil ol

source: Authors
az: Müəlliflər

source: Add author
az: Müəllif əlavə et

source: data for different languages
az: Müxtəlif dillər üçün məlumatlar

source: Data
az: Məlumat

source: Add Bat
az: Yarasa əlavə et

source: Bats
az: Yarasalar

source: Bat
az: Yarasalar

source: Additional images
az: Əlavə şəkillər

source: Red Book information
az: Qırmızı Kitab məlumatları

source: Sections
az: Bölmələr

source: Families
az: Ailələr

source: Add family
az: Ailə əlavə et

source: Add Project
az: Proyekt əlavə et

source: Site Info
az: Sayt Məlumatı

source: Add Site Visit
az: Ərazi səyahəti əlavə et

source: Bat deleted!
az: Yarasa silindi!

source: Author deleted!
az: Müəllif silindi!

source: Article added!
az: Məqalə əlavə edildi

source: Article updated!
az: Məqalə yeniləndi!

source: Article deleted!
az: Məqalə silindi!

source: Project deleted!
az: Proyekt silindi!

source: Site Visit deleted!
az: Ərazi Səfəri silindi!

source: Site Info saved!
az: Sayt Məlumatı saxlandı!

source: Site Info cannot be saved!
az: Sayt Məlumatı saxlanmadı!

source: Texts saved!
az: Mətnlər saxlandı!

source: Texts cannot be saved!
az: Mətn saxlanmadı!

source: Family added!
az: Ailə əlavə olundu!

source: Family updated!
az: Ailə yeniləndi!

source: Family deleted!
az: Ailə silindi!

source: Genus added!
az: Genus əlavə olundu!

source: Genus updated!
az: Genus yeniləndi!

source: Genus deleted!
az: Genus silindi!

source: Home
az: Ana Səhifə

source: Recent Projects
az: Yeni Proyektlər

source: Some of the Bats
az: Önə çıxan yarasalar

source: Recent Site Visits
az: Yeni Ərazi Ziyarətləri

source: Search
az: Axtar

source: Search results
az: Axtarış nəticələri

source: No record found according to your search!
az: Axtarışınıza görə heç bir məlumat tapılmadı!

source: Red Book details
az: Qırmızı Kitab məlumatları

source: Scientific classification
az: Elmi təsnifat

source: Specie
az: Yarasa

source: Images
az: Şəkillər

source: Gallery
az: Qalereya

source: All Bats
az: Bütün Yarasalar

source: All
az: Bütün

source: Our Authors
az: Müəlliflər

source: Site Texts
az: Sayt Mətnləri

source: English
az: İngiliscə

source: Azerbaijani
az: Azərbaycanca

source: Visit
az: Daxil ol

source: See bats
az: Yarasaları gör

source: More
az: Ətraflı

source: Menu
az: Menyu

source: Activities
az: Fəaliyyətlər

source: Logout
az: Çıxış

source: Our country
az: Ölkəmiz

source: Statistics
az: Ölkə statistikası
